INSERT INTO courses (title, hours, price, is_active) VALUES
('МРТ-диагностика нормы и патологии ВНЧС', 36, 25000, true),
('Лучевая диагностика нетравматической патологии костно-мышечной системы', 36, 12000, true),
('Методики лучевых исследований и лучевая диагностика травматической патологии скелетно-мышечной системы', 36, 12000, true),
('Комплексная лучевая диагностика нормы и патологии плечевого сустава', 36, 15000, true),
('Углубленный практический курс по МРТ суставов "5х5"', 36, 25000, true);